{
  "terms_and_conditions": {
    "title": "Условия и положения",
    "sections": {
      "posting": {
        "title": "Размещение объявлений",
        "content": [
          "Для размещения объявления необходимо пройти простую регистрацию через электронную почту, Google или Facebook.",
          "Зарегистрированные пользователи могут разместить неограниченное количество объявлений. Размещение объявлений осуществляется с помощью формы, доступной на платформе.",
          "Объявления, не соответствующие теме или спецификациям платформы, будут удалены администрацией сайта."
        ]
      },
      "car_pricing": {
        "title": "Цены на размещение объявлений о продаже автомобилей",
        "content": [
          "Размещение обычных объявлений о продаже автомобилей на платформе бесплатно.",
          "Зарегистрированные пользователи могут разместить следующие типы объявлений в дополнение к обычным объявлениям:",
          "Super VIP - 1 день 7 GEL",
          "VIP+ - 1 день 5 GEL",
          "VIP - 1 день 2 GEL",
          "Добавление цвета - 1 день 0.5 GEL",
          "Автоматическое обновление - 1 день 0.5 GEL"
        ]
      },
      "parts_pricing": {
        "title": "Цены на размещение объявлений о продаже запчастей",
        "content": [
          "Размещение обычных объявлений о продаже запчастей на платформе бесплатно.",
          "Зарегистрированные пользователи могут разместить следующие типы объявлений в дополнение к обычным объявлениям:",
          "Super VIP - 1 день 6 GEL",
          "VIP+ - 1 день 3 GEL",
          "VIP - 1 день 1.5 GEL",
          "Добавление цвета - 1 день 0.5 GEL",
          "Автоматическое обновление - 1 день 0.5 GEL",
          "Если пользователь оплатил VIP-объявление и разместил его, объявление будет активно в соответствии с оплаченной суммой. Если оплата не будет произведена за следующий период, объявление станет неактивным (невидимым для пользователей и посетителей платформы). Если объявление неактивно 30 дней, оно будет автоматически удалено."
        ]
      },
      "refund": {
        "title": "Возврат оплаченных пользователем средств",
        "content": [
          "Пользователи могут запросить возврат оплаченной суммы (фактически оплаченной суммы) в течение 12 часов после оплаты. Запрошенная сумма будет уменьшена на 2% за банковские услуги."
        ]
      },
      "admin_responsibility": {
        "title": "Ответственность администрации сайта",
        "content": [
          "Администрация сайта не несет ответственности за достоверность информации в размещенных на платформе объявлениях. Администрация сайта не занимается продажей автомобилей и запчастей, и поэтому не несет ответственности за их качество и состояние. Связь осуществляется между разместителем объявления и потенциальным покупателем через контактную информацию, указанную в объявлении, и сделка происходит между этими сторонами."
        ]
      },
      "account_deletion": {
        "title": "Удаление учетной записи пользователя",
        "content": [
          "Зарегистрированные пользователи могут удалить свою учетную запись по желанию. Для этого пользователь должен выразить свое желание через электронную почту, указанную на сайте. Администрация сайта удалит учетную запись пользователя после получения соответствующего письма."
        ]
      },
      "advertising": {
        "title": "Размещение рекламы",
        "content": [
          "Любое физическое или юридическое лицо может разместить рекламу на платформе для продвижения своего бизнеса или деятельности. Лицо, желающее разместить рекламу, должно предоставить баннер администрации сайта, который соответствует требованиям Закона Грузии о рекламе. Администрация оставляет за собой право отказать в размещении рекламы, не соответствующей закону. Для подробностей см. информацию о размещении рекламы на платформе."
        ]
      },
      "confidentiality": {
        "title": "Конфиденциальность",
        "content": [
          "Платформа законно защищает ваши персональные данные, чтобы они не становились доступными третьим лицам. Платформа не несет ответственности за защиту вашего имени и контактного телефона, указанного в размещенном на платформе объявлении."
        ]
      },
      "changes": {
        "title": "Внесение изменений",
        "content": [
          "Платформа имеет право в одностороннем порядке вносить изменения в условия и положения в любое время путем публикации на платформе, без дополнительного согласия пользователя. После внесения изменений использование платформы рассматривается как ваше согласие с внесенными изменениями."
        ]
      },
      "agreement": {
        "content": "Соглашаясь с условиями и положениями, вы подтверждаете, что вы дееспособное лицо, физическое лицо старше 18 лет или юридическое лицо, созданное в соответствии с законодательством Грузии, и вы соглашаетесь с вышеуказанными условиями и положениями."
      }
    }
  }
}
